Repository: saxobroko/SaxWeather
Catalog: SaxWeather/SaxWeather/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

source: Back up your settings to a .saxtheme file, restore from one, or sync across your devices with iCloud.
ar: قم بنسخ إعداداتك احتياطياً إلى ملف .saxtheme أو استعادتها من واحد أو مزامنة عبر أجهزتك مع iCloud.
cs: Zálohujte svá nastavení na .saxtheme soubor, obnovte z něho nebo synchronizujte napříč zařízeními s iCloudem.
da: Sikkerhedskopiere dine indstillinger til en .saxtema fil, gendanne fra en, eller synkronisere på tværs af dine enheder med iCloud.
de: Sichern Sie Ihre Einstellungen in einer .saxtheme-Datei, von einer wiederherstellen oder synchronisieren Sie Ihre Geräte mit iCloud.
el: Δημιουργήστε αντίγραφα ασφαλείας των ρυθμίσεων σας σε ένα αρχείο .saxtheme, επαναφέρετε από μία, ή συγχρονίστε τις συσκευές σας με το iCloud.
es: Haz una copia de seguridad de tus ajustes en un archivo .saxtheme o restaura desde uno o sincroniza tus dispositivos con iCloud.
fi: Varmuuskopioi asetuksesi .saxthem-tiedostoon, palauta yksi tai synkronoi laitteesi iCloudin kanssa.
fr: Sauvegardez vos paramètres dans un fichier .saxthème, restaurez d'un ou synchronisez vos appareils avec iCloud.
it: Esegui il backup delle impostazioni su un file .saxtheme, ripristina da uno o sincronizza tra i tuoi dispositivi con iCloud.
ja: .saxtheme ファイルに設定をバックアップするか、1 つから復元するか、iCloud を使ってデバイス間で同期します。
nl: Back-up maken van uw instellingen naar een .saxtheme bestand, terugzetten vanaf een bestand, of synchroniseren met iCloud op uw apparaten.
no: Sikkerhetskopier innstillingene til en saksmappefil, gjenopprette fra en, eller synkroniser på tvers av enheter med iCloud.
pl: Kopia zapasowa ustawień do pliku .saxmotyw, przywracanie z jednego lub synchronizacja pomiędzy urządzeniami z iCloud.
pt: Faça o backup de suas configurações para um arquivo .saxtheme restaurado de um ou sincronize entre seus dispositivos com iCloud.
ro: Faceți copii de rezervă la setările dvs. într-un fișier .saxtheme restaurează unul sau sincronizați toate dispozitivele dvs. cu iCloud.
ru: Резервное копирование настроек в файл .saxTheme, восстановление с одного или синхронизация между вашими устройствами с iCloud.
sv: Säkerhetskopiera dina inställningar till en .saxtema-fil, återställ från en eller synkronisera mellan dina enheter med iCloud.
uk: Створіть резервну копію налаштувань до файлу теми .sax, відновіть з одного або синхронізуйте ваші пристрої з iCloud.
zh_hans: 备份您的设置到 .saxtheme 文件，从一个恢复，或通过 iCloud 在您的设备之间同步。

source: Background
ar: الخلفية
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
fr: Arrière-plan
it: Sfondo
ja: 背景
nl: Achtergrond
no: Bakgrunn
pl: Kontekst
pt: Fundo
ro: Context
ru: Справочная информация
sv: Bakgrund
uk: Фон
zh_hans: 二. 背景

source: Background Behaviour
ar: سلوك الخلفية
cs: Chování pozadí
da: Baggrundsadfærd
de: Hintergrundverhalten
el: Συμπεριφορά Φόντου
es: Comportamiento de fondo
fi: Taustan Käyttäytyminen
fr: Comportement de l'arrière-plan
it: Comportamento Dello Sfondo
ja: 背景の動作
nl: Achtergrond gedrag
no: Bakgrunns oppførsel
pl: Zachowanie w tle
pt: Comportamento de fundo
ro: Comportament în fundal
ru: Фоновое поведение
sv: Bakgrund Beteende
uk: Поведінка фону
zh_hans: 背景行为

source: Background Mode
ar: وضع الخلفية
cs: Režim na pozadí
da: Baggrundstilstand
de: Hintergrundmodus
el: Λειτουργία Φόντου
es: Modo de fondo
fi: Taustan Tila
fr: Mode d'arrière-plan
it: Modalità Sfondo
ja: バックグラウンドモード
nl: Achtergrond modus
no: Bakgrunn Modus
pl: Tryb tła
pt: Modo de fundo
ro: Mod Fundal
ru: Фоновый режим
sv: Bakgrundsläge
uk: Фоновий режим
zh_hans: 背景模式

source: Background Refresh
ar: تحديث الخلفية
cs: Obnovení pozadí
da: Opfrisk Baggrund
de: Hintergrund aktualisieren
el: Ανανέωση Φόντου
es: Refrescar fondo
fi: Taustan Päivitys
fr: Rafraîchir l'arrière-plan
it: Aggiornamento Sfondo
ja: バックグラウンド更新
nl: Achtergrond verversen
no: Oppdater bakgrunn
pl: Odśwież tło
pt: Atualização de fundo
ro: Reîmprospătare fundal
ru: Обновление фона
sv: Uppdatering av bakgrund
uk: Оновлення фону
zh_hans: 背景刷新

source: Background refresh allows widgets to update without opening the app. If disabled, check Settings → General → Background App Refresh.
ar: تحديث الخلفية يسمح للواجهة المصغرة بالتحديث دون فتح التطبيق. إذا تم تعطيله، تحقق من الإعدادات → العامة تحديث التطبيق في الخلفية.
cs: Obnovení pozadí umožňuje widgety aktualizovat bez otevření aplikace. Pokud je zakázáno, zkontrolujte Nastavení → Obecné → Obnovení aplikace na pozadí.
da: Background refresh tillader widgets at opdatere uden at åbne appen. Hvis deaktiveret, skal du tjekke Indstillinger → Generelt → Background App Refresh.
de: Mit dem Aktualisieren des Hintergrunds können Widgets aktualisiert werden, ohne die App zu öffnen. Falls deaktiviert, aktivieren Sie Einstellungen → Allgemein → Aktualisieren der Hintergrund-App.
el: Η ανανέωση στο παρασκήνιο επιτρέπει την ενημέρωση των γραφικών συστατικών χωρίς άνοιγμα της εφαρμογής. Εάν απενεργοποιηθεί, ελέγξτε τις Ρυθμίσεις → Γενικά → Ανανέωση της εφαρμογής στο παρασκήνιο.
es: La actualización en segundo plano permite que los widgets se actualicen sin abrir la aplicación. Si está deshabilitado, marque Configuración → General → Actualización en segundo plano.
fi: Taustapäivitys sallii widgetien päivityksen avaamatta sovellusta. Jos poistettu käytöstä, valitse Asetukset → Yleiset → Taustasovelluksen päivitys
fr: L'actualisation de l'arrière-plan permet aux widgets de se mettre à jour sans ouvrir l'application. Si désactivé, vérifiez Paramètres → Général → Actualisation de l'application en arrière-plan.
it: L'aggiornamento dello sfondo permette ai widget di aggiornare senza aprire l'app. Se disabilitato, controlla Impostazioni → Generale → Aggiornamento dell'app in background.
ja: バックグラウンド更新では、アプリを開かずにウィジェットを更新できます。無効にする場合は、設定 → 全般 → バックグラウンドアプリの更新を確認してください。
nl: Vernieuwing op de achtergrond stelt widgets in staat bij te werken zonder de app te openen. Als dit is uitgeschakeld, vink dan Instellingen → Algemeen → Vernieuwing in de achtergrond.
no: Bakgrunnsoppdatering tillater widgets å oppdatere uten å åpne appen. Hvis deaktivert, sjekk innstillinger → Generelt → Bakgrunn App Refresh.
pl: Odświeżenie w tle pozwala na aktualizację widżetów bez otwierania aplikacji. Jeśli wyłączone, zaznacz Ustawienia → Ogólne → Odświeżenie w tle.
pt: A atualização do plano de fundo permite que os widgets sejam atualizados sem abrir o aplicativo. Se desativado, verifique as Configurações → Geral → Atualização do aplicativo em segundo plano.
ro: Reîmprospătarea fundalului permite widgetelor să se actualizeze fără a deschide aplicația. Dacă este dezactivată, verificați Setări → General → Actualizați aplicația de fundal.
ru: Фоновое обновление позволяет виджеты обновиться без открытия приложения. Если отключено, проверьте Настройки → Общие → Фоновое обновление приложения.
sv: Bakgrundsuppdatering gör det möjligt för widgetar att uppdatera utan att öppna appen. Om inaktiverad, kontrollera Inställningar → Allmänt → Bakgrundsuppdatering.
uk: Фонове оновлення дозволяє віджетам оновитися без відкриття додатку. Якщо вимкнено, перевірте Налаштування → Загальні → Оновлені у фоновому режимі.
zh_hans: 后台刷新允许小部件不打开应用程序更新。如果禁用，请检查设置 → 背景应用程序刷新。

source: Background Refresh Status
ar: حالة تحديث الخلفية
cs: Stav obnovení pozadí
da: Baggrunds Opdater Status
de: Aktualisierungsstatus des Hintergrunds
el: Ανανέωση Κατάστασης Φόντου
es: Refrescar estado de fondo
fi: Taustan Päivityksen Tila
fr: Actualisation de l'arrière-plan
it: Stato Aggiornamento Sfondo
ja: バックグラウンド更新の状態
nl: Achtergrond verversen status
no: Status for oppdatering av bakgrunn
pl: Status odświeżania tła
pt: Estado de atualização em segundo plano
ro: Stare reîmprospătare fundal
ru: Статус обновления фона
sv: Status för bakgrundens uppdatering
uk: Статус оновлення фону
zh_hans: 背景刷新状态

source: Background Settings
ar: إعدادات الخلفية
cs: Nastavení pozadí
da: Baggrunds Indstillinger
de: Hintergrundeinstellungen
el: Ρυθμίσεις Φόντου
es: Ajustes de fondo
fi: Taustan Asetukset
fr: Paramètres d'arrière-plan
it: Impostazioni Sfondo
ja: 背景の設定
nl: Achtergrond Instellingen
no: Innstillinger for bakgrunn
pl: Ustawienia tła
pt: Configurações de fundo
ro: Setări Fundal
ru: Настройки фона
sv: Bakgrundsinställningar
uk: Налаштування фону
zh_hans: 后台设置

source: Backup
ar: النسخ الاحتياطي
cs: Záloha
da: Sikkerhedskopi
de: Sichern
el: Αντίγραφα Ασφαλείας
es: Respaldo
fi: Varmuuskopio
fr: Sauvegarde
ja: バックアップ
no: Sikkerhetskopi
pl: Kopia zapasowa
ru: Резервное копирование
sv: Säkerhetskopiera
uk: Резервне копіювання
zh_hans: 备份

source: Backup & Restore
ar: النسخ الاحتياطي والاستعادة
cs: Zálohování a obnovení
da: Sikkerhedskopiér Og Gendan
de: Sichern & Wiederherstellen
el: Αντίγραφο Ασφαλείας & Επαναφορά
es: Copia de seguridad y restauración
fi: Varmuuskopioi Ja Palauta
fr: Sauvegarde & Restauration
it: Backup E Ripristino
ja: バックアップと復元
nl: Back-up & terugzetten
no: Sikkerhetskopiering og gjenoppretting
pl: Kopia zapasowa
pt: Backup e Restauração
ro: Backup & Restaurare
ru: Резервное копирование и восстановление
sv: Säkerhetskopiera och återställ
uk: Резервне копіювання та відновлення
zh_hans: 备份和恢复

source: Behaviour
ar: السلوك
cs: Chování
da: Opførsel
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
fi: Käyttäytyminen
fr: Comportement
it: Comportamento
ja: 行動
nl: Gedrag
no: Oppførsel
pl: Zachowanie
pt: Comportamento
ro: Comportament
ru: Поведение
sv: Beteende
uk: Поведінка
zh_hans: 行为

source: Blur Intensity
ar: كثافة الضبابية
cs: Intenzita rozostření
da: Slør Intensitet
de: Unschärfe Intensität
el: Ένταση Θαμπώματος
es: Intensidad de desenfoque
fi: Sumennuksen Intensiteetti
fr: Intensité du flou
it: Intensità Sfocatura
ja: ぼかしの強さ
nl: Intensiteit vervagen
no: Blur intensitet
pl: Intensywność rozmycia
pt: Intensidade do Desfoque
ro: Intensitate Blur
ru: Интенсивность размытия
sv: Oskärpa Intensitet
uk: Інтенсивність розмиття
zh_hans: 模糊强度

source: Blur picks between ultra-thin, thin, and regular materials. Material Opacity controls how much the background shows through (60% matches the original look). Edge highlight draws a soft light sweep across the card.
ar: ضبابية الاختيار بين الرقيقة الفائقة، والمواد العادية. ضبط شفافية المواد كم تظهر الخلفية من خلال (60% يطابق المظاهر الأصلية). يرسم شريط الضوء كسر ضوء ناعم عبر البطاقة.
cs: Rozostření se vybírá mezi ultra-tenkými, tenkými a normálními materiály. Materiálová průhlednost určuje, jak moc se zobrazuje pozadí (60% odpovídá původnímu vzhledu). Hrana zvýrazňuje slabé světlo protažené kartou.
da: Slør hakker mellem ultra-tynde, tynde og regelmæssige materialer. Materiale opacitet styrer hvor meget baggrunden viser (60% matcher det oprindelige udseende). Kant fremhæver tegner en blød lys feje hen over kortet.
de: Unschärfe zwischen ultradünnen, dünnen und regulären Materialien. Die Deckkraft der Materialien bestimmt, wie sehr der Hintergrund durch den Hintergrund zeigt (60% entspricht dem ursprünglichen Aussehen). Die Kantenhervorhebung zieht eine weiches Licht über die Karte.
el: Το θόλωμα επιλέγει μεταξύ εξαιρετικά λεπτών, λεπτών και τακτικών υλικών. Η διαφάνεια των υλικών ελέγχει πόσο δείχνει το υπόβαθρο (60% ταιριάζει με την αρχική εμφάνιση). Το τονισμό της άκρης σχεδιάζει ένα μαλακό φως σάρωσης σε όλη την κάρτα.
es: Desenfoque escoge entre materiales ultra finos, finos y regulares. Material Opacity controla cuánto se muestra el fondo (60% coincide con la apariencia original).
fi: Sumentaa välillä erittäin ohut, ohut, ja säännölliset materiaalit. Materiaali Läpinäkyvyys ohjaa, kuinka paljon tausta näyttää läpi (60 % vastaa alkuperäistä ulkonäköä). Edge korostus piirtää pehmeän kevyen pyyhkäisyn kortin yli.
fr: Flou choisit entre des matériaux ultra-minces, minces et régulières. L'Opacité Matérielle contrôle combien l'arrière-plan affiche (60% correspond à l'apparence originale). La surbrillance du bord dessine un léger balayage sur la carte.
it: Sfocatura sceglie tra materiali ultra-sottili, sottili e regolari. Material Opacity controlla quanto lo sfondo mostra attraverso (60% corrisponde al look originale). L'evidenziazione bordo disegna una luce morbida attraverso la scheda.
ja: 超薄型、薄型、通常の素材の間でぼかしをします。 マテリアルの不透明度はバックグラウンドがどのくらい表示されるかを制御します (60% は元の外観と一致します)。エッジのハイライトはカード全体に柔らかい光スイープを描きます。
nl: Vervaag prikkels tussen ultra-dun, dun, en normale materialen. Materiaal Opaciteit bepaalt hoeveel de achtergrond door laat zien (60% komt overeen met de originele look). Het markeerpunt van het rand toont een zachte lichtbeweging over de kaart.
no: Blur plukker mellom ultra-tynn, tynn og vanlige materialer. Material Opacity styrer hvor mye bakgrunnen viser gjennom (60% matcher den opprinnelige utseende). Edge fremhever tegner en myk lys sveip over kortet.
pl: Rozmycie pikseli pomiędzy ultracienką, cienką i regularnymi materiałami. Przezroczystość materiału kontroluje ile pokazuje tło (60% odpowiada oryginalnemu wyglądu). Edge podświetla rysuje miękkie światło po całej karcie.
pt: Desfoque escolhe entre materiais ultra-finos, finos e regulares. A Opacidade do Material controla o quanto o fundo é exibido (60% corresponde ao visual original). A função de destacar desenha uma luz suave através do cartão.
ro: Blurează între materiale ultrarapide, subțiri și regulate. Materialul Opacitatea controlează cât de mult arată fundalul (60% se potrivește cu aspectul original). Edge evidențiază o breșă ușoară de pe card.
ru: Размытие материалов между тонкими, тонкими и регулярными материалами. Непрозрачность материала управляет, сколько фона показывает (60% совпадает с исходным видом).
sv: Oskärpa plockar mellan ultra-tunna, tunna och vanliga material. Material Opacitet styr hur mycket bakgrunden visar genom (60% matchar det ursprungliga utseendet). Edge highlight drar ett mjukt ljus svep över kortet.
uk: Розмиття між надтонкими, тонкими та регулярними матеріалами. Розмір тексту матеріалу контролює відображення фону (60% відповідно до оригінального вигляду). Підсвічення підсвічує м'яке світло на картці.
zh_hans: 在超薄、薄薄和普通材料之间模糊不清。 素材不透明度控制背景显示多少(60%与原始外观相匹配)。边缘高亮绘制软灯光扫描。

source: Boost contrast, add text outlines, and use bold text for easier reading.
ar: قم بتعزيز التناقض، إضافة مخططات نصية، واستخدام نص عريض للقراءة أسهل.
cs: Naproti tomu zesílit přidávání textových popisů a používat tučný text pro snazší čtení.
da: Boost kontrast, tilføj tekst skitser, og brug fed tekst for lettere at læse.
de: Erhöhen Sie den Kontrast, fügen Sie Textumrissen hinzu und verwenden Sie fette Texte zum einfacheren Lesen.
el: Ενισχύστε την αντίθεση, προσθέστε περιγράμματα κειμένου και χρησιμοποιήστε έντονο κείμενο για ευκολότερη ανάγνωση.
es: Aumentar el contraste, añadir contornos de texto y utilizar texto en negrita para una lectura más fácil.
fi: Tehosta kontrasti, lisää tekstien ääriviivoja ja käytä rohkeaa tekstiä lukemisen helpottamiseksi.
fr: Augmentez le contraste, ajoutez des contours de texte et utilisez du texte gras pour faciliter la lecture.
it: Migliora il contrasto, aggiungi le linee di testo e usa il testo in grassetto per una lettura più semplice.
ja: 対照的にブーストし、テキストのアウトラインを追加し、読みやすくするために太字のテキストを使用します。
nl: Boost contrast, voeg tekst contouren toe en gebruik vette tekst om gemakkelijker te lezen.
no: Boost contrast, legg til tekstomriss, og bruk fet tekst for enklere lesing.
pl: Przyspiesz kontrast, dodaj kontury tekstowe i użyj pogrubionego tekstu, aby ułatwić jego czytanie.
pt: Impulsione o contraste, adicione contornos de texto e use texto em negrito para facilitar a leitura.
ro: Stimulează contrastul, adaugă linii generale de text și folosește text îndrăzneț pentru a fi mai ușor de citit.
ru: Увеличивайте контрастность, добавляйте контуры текста и используйте жирный текст для облегчения чтения.
sv: Öka kontrast, lägg till textkonturer och använd fet text för enklare läsning.
uk: Пришвидшувач контрастність, додайте текст та використовуйте жирний текст для легшого читання.
zh_hans: 相反，增加案文大纲，使用黑体字更容易阅读。

source: Border Gradient
ar: متدرج الحدود
cs: Hraniční přechod
da: Kant Overgang
de: Grenzverlauf
el: Διαβάθμιση Περιγράμματος
es: Gradiente del borde
fi: Reunan Värjäys
fr: Dégradé de bordure
it: Sfumatura Bordo
ja: 枠線
nl: Rand verloop
no: Grensen gradient
pl: Gradient obramowania
pt: Gradiente da Borda
ro: Gradient Frontieră
ru: Градиент границы
sv: Kantens lutning
uk: Прикордонний градієнт
zh_hans: 边框渐变

source: Bottom Opacity: %.2f
ar: شفافية الأسفل: %.2f
cs: Neprůhlednost dle: %.2f
da: Nederste Gennemsigtighed: %.2f
de: Untere Deckkraft: %.2f
el: Κάτω Αδιαφάνεια: %.2f
es: Opacidad inicial: %.2f
fi: Alaosan Läpinäkyvyys: %.2f
fr: Opacité du bas : %.2f
it: Opacità Bassa: %.2f
ja: 底部不透明度: %.2f
nl: Onderste zicht: %.2f
no: Nederst Gjennomsiktighet: %.2f
pl: Nieprzezroczystość dolna: %.2f
pt: Opacidade Inferior: %.2f
ro: Opacitate de jos: %.2f
ru: Прозрачность нижних: %.2f
sv: Bottom Opacitet: %.2f
uk: Прозорість: %.2f

source: Browse and purchase cosmetic items for the app
ar: تصفح وشراء العناصر التجميلية للتطبيق
cs: Procházet a zakoupit kosmetické předměty pro aplikaci
da: Gennemse og køb kosmetiske elementer til appen
de: Durchsuchen und kaufen Sie kosmetische Gegenstände für die App
el: Περιήγηση και αγορά καλλυντικών αντικειμένων για την εφαρμογή
es: Navegar y comprar artículos cosméticos para la aplicación
fi: Selaa ja osta kosmeettisia esineitä sovellusta varten
fr: Naviguez et achetez des objets cosmétiques pour l'application
it: Sfoglia e acquista articoli cosmetici per l'app
ja: アプリの化粧品アイテムを閲覧・購入
nl: Blader en koop cosmetische items voor de app
no: Bla gjennom og kjøp kosmetiske elementer i appen
pl: Przeglądaj i kupuj przedmioty kosmetyczne dla aplikacji
pt: Navegue e compre itens cosméticos para o aplicativo
ro: Răsfoiește și achiziționează articole cosmetice pentru aplicație
ru: Просмотреть и приобрести косметические предметы для приложения
sv: Bläddra och köp kosmetiska objekt för appen
uk: Перегляд і покупка предметів-косметичних елементів додатку
zh_hans: 浏览和购买应用程序的装饰物品

source: Browse and search every customisation option the app offers in one place.
ar: استعراض كل خيار تخصيص يقدمه التطبيق في مكان واحد والبحث عنه.
cs: Procházejte a vyhledejte každou možnost přizpůsobení, kterou aplikace nabízí na jednom místě.
da: Gennemse og søg i alle tilpasningsmuligheder, som appen tilbyder på ét sted.
de: Durchsuchen und durchsuchen Sie alle Anpassungsoptionen, die die App an einem Ort anbietet.
el: Περιηγηθείτε και αναζητήστε κάθε επιλογή προσαρμογής που προσφέρει η εφαρμογή σε ένα μέρος.
es: Busque y busque cada opción de personalización que la aplicación ofrece en un solo lugar.
fi: Selaa ja etsi jokaista mukautusvaihtoehtoa, jonka sovellus tarjoaa yhdessä paikassa.
fr: Naviguez et recherchez chaque option de personnalisation offerte par l'application en un seul endroit.
it: Sfoglia e cerca ogni opzione di personalizzazione che l'app offre in un unico posto.
ja: アプリが提供するすべてのカスタマイズオプションを1か所で閲覧し、検索します。
nl: Blader en zoek elke aanpassingsoptie die de app op één plaats aanbod.
no: Bla gjennom og søk etter alle tilpasninger alternativet appen tilbyr på et sted.
pl: Przeglądaj i szukaj każdą opcję dostosowywania aplikacji w jednym miejscu.
pt: Navegue e procure todas as opções de personalização que o aplicativo oferece em um só lugar.
ro: Navigați și căutați fiecare opțiune de personalizare pe care aplicația o oferă într-un singur loc.
ru: Просматривайте и ищите все параметры настройки, которые предлагает приложение в одном месте.
sv: Bläddra och sök i varje anpassningsalternativ som appen erbjuder på ett ställe.
uk: Перегляд і пошук усіх налаштувань програм в одному місці.
zh_hans: 浏览和搜索应用程序在一个地方提供的每个自定义选项。

source: Bug Report
ar: تقرير الأخطاء
cs: Hlášení chyb
da: Fejlrapport
de: Fehlerbericht
el: Αναφορά Σφαλμάτων
es: Reportar error
fi: Virheraportti
fr: Rapport de bug
it: Segnalazione Bug
ja: バグレポート
nl: Fout rapporteren
no: Feilrapport
pl: Zgłoś błąd
pt: Relatório de Erro
ro: Raport eroare
ru: Отчет об ошибке
sv: Buggrapport
uk: Звіт про помилку
zh_hans: 错误报告

source: Build
ar: بناء
cs: Postavit
da: Byg
de: Bauen
el: Κατασκευή
es: Construir
fi: Koosta
fr: Construire
it: Costruisci
ja: ビルド
nl: Bouwen
no: Versjon
pl: Zbuduj
pt: Construir
ro: Construire
ru: Сборка
sv: Bygg
uk: Збірка
zh_hans: 构建...

source: Built-in (Default)
ar: مدمج (افتراضي)
cs: Vestavěný (výchozí)
da: Indbygget (Standard)
de: Integriert (Standard)
el: Ενσωματωμένο (Προεπιλογή)
es: Incorporado (por defecto)
fi: Sisäänrakennettu (Oletus)
fr: Intégrée (par défaut)
it: Integrato (predefinito)
ja: 内蔵（デフォルト）
nl: Ingebouwde (standaard)
no: Innebygd (standard)
pl: Wbudowany (domyślny)
pt: Interno (Padrão)
ro: Încorporat (implicit)
ru: Встроенный (по умолчанию)
sv: Inbyggd (standard)
uk: Вбудований (за замовчуванням)
zh_hans: 内置(默认)

source: Built-in weather service
ar: خدمة الطقس المدمجة
cs: Vestavěná služba počasí
da: Indbygget vejrtjeneste
de: Integrierter Wetterdienst
el: Ενσωματωμένη υπηρεσία καιρού
es: Servicio meteorológico integrado
fi: Sisäänrakennettu sääpalvelu
fr: Service météo intégré
it: Servizio meteo integrato
ja: 内蔵の天気サービス
nl: Ingebouwde weerservice
no: Innebygd værtjeneste
pl: Wbudowana usługa pogodowa
pt: Serviço meteorológico integrado
ro: Serviciul meteo încorporat
ru: Встроенный сервис погоды
sv: Inbyggd vädertjänst
uk: Вбудована служба погоди
zh_hans: 内置天气服务

source: Bundle
ar: حزمة
cs: Balíček
da: Bundt
de: Bündel
el: Δέσμη
es: Paquete
fi: Paketti
fr: Lot
it: Pacchetto
ja: バンドル
nl: Bundel
no: Pakke
pl: Pakiet
pt: Pacote
ro: Pachet
ru: Набор
sv: Paket
uk: Набір
zh_hans: 套装

source: Buy $%.2f
ar: شراء $%.2f
cs: Koupit $%.2f
da: Køb $%.2f
de: Kaufe $%.2f
el: Αγοράστε $%.2f
es: Comprar $%.2f
fi: Osta $%.2f
fr: Acheter number@@0 $%.2f
it: Acquista $%.2f
ja: $%.2f を購入
nl: Koop $%.2f
pl: Kup $%.2f
pt: Comprar $%.2f
ro: Cumpără $%.2f
ru: Купить $%.2f
sv: Köp $%.2f
zh_hans: 购买 $%.2f

source: Buy once, get every cosmetic — now and forever. Help fund the app you love.
ar: اشتري مرة واحدة، احصل على كل مستحضرات التجميل - الآن وإلى الأبد. ساعد في تمويل التطبيق الذي تحبه.
cs: Kupte si jednou, získejte každý kosmetický — teď a navždy. Pomozte financovat aplikaci, kterou milujete.
da: Køb én gang, få hver kosmetik - nu og for evigt. Hjælp med at finansiere den app, du elsker.
de: Kaufe einmal, bekomme jede Kosmetik – jetzt und immer. Hilf mit, die App zu finanzieren, die du liebst.
el: Αγοράστε μια φορά, πάρτε κάθε καλλυντικό - τώρα και για πάντα. Βοηθήστε να χρηματοδοτήσετε την εφαρμογή που αγαπάτε.
es: Compra una vez, consigue cada cosmético — ahora y para siempre. Ayuda a financiar la aplicación que te gusta.
fi: Osta kerran, hanki kaikki kosmetiikka - nyt ja ikuisesti. Auta rahoittamaan rakastamasi sovellus.
fr: Achetez une fois, obtenez chaque cosmétique — maintenant et pour toujours. Aidez à financer l'application que vous aimez.
it: Acquista una volta, ottieni ogni cosmetico — ora e per sempre. Aiuta a finanziare l'app che ami.
ja: 一度購入すると、すべての化粧品を手に入れることができます。あなたが愛するアプリに資金を提供するのを助けてください。
nl: Koop eenmaal een keer, krijg elke cosmetische ingreep - nu en voor altijd. Help met het financieren van de app waar je van houdt.
no: Kjøp en gang, få hver kosmetikk — nå og for alltid. Hjelp til å finansiere appen du elsker.
pl: Kup raz, zdobądź każdy kosmetyczny — teraz i na zawsze. Pomóż finansować aplikację, którą kochasz.
pt: Compre uma vez, obtenha todos os cosméticos — agora e para sempre. Ajude a financiar o aplicativo que você ama.
ro: Cumpără o dată, ia toate produsele cosmetice — acum și pentru totdeauna. Ajută-ne să finanțăm aplicația pe care o iubești.
ru: Купите один раз, получите все косметические — сейчас и навсегда. Помогите финансировать любимое приложение.
sv: Köp en gång, få alla kosmetiska - nu och för evigt. Hjälp till att finansiera appen du älskar.
uk: Купуйте один раз, отримайте всі косметичні — зараз і назавжди. Допоможіть фінансувати додаток, який вам сподобається.
zh_hans: 一次购买，现在就永远获得所有饰物。帮助为你喜欢的应用程序添加资金。
